// © Copyright 2013-2015 HP Development Company, L.P.

APTHeaderTitle = "Koppel het stuurprogramma aan de HP-printer om gebruik te kunnen maken van alle afdrukfuncties.";
APTAddPrinterTitle = "Printer toevoegen";
APTSkipButtonTitle = "Overslaan";

APTFirstStepTitle = "1. Klik op Printer toevoegen. Er verschijnt een dialoogvenster waarin beschikbare printers op uw lokale netwerk worden vermeld.";
APTBonjourSecondStepTitle = "2. Selecteer \"%@\". Het kan enkele ogenblikken duren voor uw printer verschijnt in de lijst.";
APTSecondStepNoteTitle = "Opmerking: Het is belangrijk dat u de vermelding \"Bonjour\" of \"Bonjour-multifunctie\" selecteert voor uw printer om te zorgen dat alle mogelijkheden van de printers goed werken. Als deze items niet in de lijst staan en uw printer met een USB-kabel is aangesloten op deze computer, koppelt u deze kabel los.";
APTBonjourThirdStepTitle = "3. Open het pop-upmenu Gebruik (of Druk af via) en kies de naam van het model van uw printer. Hiermee wordt het HP printerstuurprogramma toegewezen aan de afdrukwachtrij.";
APTBonjourFourthStepTitle = "4. Klik op \"Voeg toe\" om het maken van de afdrukwachtrij te voltooien en het dialoogvenster te sluiten.";

APTIPSecondStepTitle = "2. Klik op de \"IP\"-knop in de werkbalk.";
APTIPThirdStepTitle = "3. Selecteer de optie \"HP Jetdirect - socket\" in het veld Protocol.";
APTIPFourthStepTitle = "4. Voer het IP-adres \"%@\" in in het veld Adres. Het kan even duren voor uw apparaat verschijnt.";
APTFouthStepNoteTitle = "Als in de velden \"Druk af via\" of \"Gebruik\" het apparaat niet wordt weergegeven, is het apparaat niet gevonden. Raadpleeg de documentatie van het apparaat en de Help van Apple voor instructies over het handmatig toevoegen van uw apparaat.";
APTFifthStepIPTitle = "5. Klik op \"Voeg toe\" om het maken van de afdrukwachtrij te voltooien en het dialoogvenster te sluiten.";
APTPrintOnlySupportWarning = "Let op: Er wordt een IP-verbinding ondersteund, maar enkel de afdrukfunctie werkt correct.";

AssistantContinueAlertTitle = "Weet u zeker dat u wilt doorgaan zonder een afdrukwachtrij toe te voegen?";
AssistantContinueAlertMessage = "U kunt pas afdrukken naar uw printer als u deze stap hebt voltooid.";

FaxDriverNotInstalledTitle = "De HP software die nodig is om het faxen in te stellen, is niet gevonden";
PrintDriverNotInstalledTitle = "De HP software die nodig is om het afdrukken in te stellen, is niet gevonden";
APTMissingSoftwareMessage = "APT_TEXT:Download en installeer de nieuwste software voor uw apparaat op APT_LINK:APT_URL:APTSupportLink_URL en probeer het opnieuw. Als u door wilt gaan zonder de nieuwste software te installeren, werken sommige functies niet.";
